{
<<<<<<< HEAD
	"name": "Pudín negro de manzana",
	"rarity": "2",
	"foodtype": "NORMAL",
	"foodfilter": "Platos para aventuras",
	"foodcategory": "Other_SPReduceConsume",
=======
	"id": 2408,
	"name": "Pudín negro de manzana",
	"rarity": 2,
	"foodtype": "NORMAL",
	"filterType": "COOK_FOOD_FUNCTION",
	"filterText": "Platos para aventuras",
>>>>>>> upstream/main
	"effect": "Disminuye el Coste de Aguante de todos los miembros del equipo al esprintar en un 15%-25% durante 900 s.\nEn modo multijugador, este efecto solo se aplica sobre tus propios personajes.",
	"description": "Un plato tradicional de Fontaine. Primero, se cocinan los trozos de manzana y la morcilla a la parrilla y luego se sirven acompañados de una salsa. Muchos visitantes de fuera piensan que es algún tipo de dulce debido a su nombre, pero lo cierto es que pudín negro es un nombre muy común para la morcilla.",
	"suspicious": {
		"effect": "Disminuye el Coste de Aguante de todos los miembros del equipo al esprintar en un 15% durante 900 s. En modo multijugador, solo tendrá efecto en tus propios personajes.",
<<<<<<< HEAD
		"description": "Un plato tradicional de la Fontaine. Se ha descuidado el uso excesivo de aceite, lo cual ha dado como resultado un producto aceitoso incluso después de freírlo. Si se halla una buena forma de escurrir todo ese aceite, quizá se pueda probar."
=======
		"description": "Un plato tradicional de Fontaine. Se ha descuidado el uso excesivo de aceite, lo cual ha dado como resultado un producto aceitoso incluso después de freírlo. Si se halla una buena forma de escurrir todo ese aceite, quizá se pueda probar."
>>>>>>> upstream/main
	},
	"normal": {
		"effect": "Disminuye el Coste de Aguante de todos los miembros del equipo al esprintar en un 20% durante 900 s. En modo multijugador, solo tendrá efecto en tus propios personajes.",
		"description": "Un plato tradicional de Fontaine. Primero, se cocinan los trozos de manzana y la morcilla a la parrilla y luego se sirven acompañados de una salsa. Muchos visitantes de fuera piensan que es algún tipo de dulce debido a su nombre, pero lo cierto es que pudín negro es un nombre muy común para la morcilla."
	},
	"delicious": {
		"effect": "Disminuye el Coste de Aguante de todos los miembros del equipo al esprintar en un 25% durante 900 s. En modo multijugador, solo tendrá efecto en tus propios personajes.",
		"description": "Un plato tradicional de Fontaine. La grasa de la morcilla queda perfectamente neutralizada por la manzana dulce, desprendiendo un fascinante aroma caramelizado que hará que tus ojos se iluminen de admiración."
	},
	"ingredients": [
		{
<<<<<<< HEAD
=======
			"id": 100001,
>>>>>>> upstream/main
			"name": "Manzana",
			"count": 2
		},
		{
<<<<<<< HEAD
=======
			"id": 100061,
>>>>>>> upstream/main
			"name": "Carne cruda",
			"count": 1
		},
		{
<<<<<<< HEAD
=======
			"id": 110004,
>>>>>>> upstream/main
			"name": "Mantequilla",
			"count": 1
		}
	]
}